Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kieliteko_-palkinto_pasilan_peruskoululle_ja_sen_pohjoissaame-suomi_luokalle.html.tmx
Source language: fin
Languages: sme

source: Saamen kieliteko -PALKINTO Pasilan peruskoululle ja sen pohjoissaame-suomi luokalle
sme: Sámi gielladahku -BÁLKKAŠUPMI Pasila vuođđoskuvlii ja dan davvisámegiella-suomagiella luohkkái

source: Saamelaiskäräjien saamen kielineuvosto on myöntänyt saamen kieliteko -palkinnon Pasilan peruskoululle ja sen kaksikieliselle pohjoissaame-suomi-luokalle.
sme: Sámedikki sámi giellaráđđi lea mieđihan sámi gielladahku -bálkkašumi Pasila vuođđoskuvlii ja dan guovttegielat davvisámegiella-suomagiella-luohkkái.

source: Saamen kieliteko-palkinto jaetaan viidennen kerran.
sme: Sámi gielladahku -bálkkašupmi juhkko viđat geardde.

source: Saamen kieliteko -palkinnolla annetaan tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämisen hyväksi tehdystä ansiokkaasta työstä Suomessa.
sme: Sámi gielladahku -bálkkašumiin addojuvvo dovddastus sámegielat bálvalusaid ja sámegiela sajádaga ovddideami buorrin dahkkon ánssolaš barggus Suomas.

source: Saamen kieliteko -palkinto on saamen käsityö (duodji) ja diplomi.
sme: Sámi gielladahku -bálkkašupmi lea sámi duodji ja diploma.

source: Palkinto ojennetaan Pasilan koulun tiloissa Helsingissä tiistaina 17.12. klo 10.00.
sme: Bálkkašupmi luohpaduvvo Pasila skuvllas Helssegis disttaga 17.12. dmu 10.00.

source: – Pasilan koulun pohjoissaame-suomi luokka on esimerkki siitä tärkeästä työstä mitä tehdään saamelaisen kulttuurin ja saamen kielten säilyttämiseksi saamelaisten kotiseutualueen ulkopuolella, sanoo saamen kielineuvoston puheenjohtaja Neeta Jääskö .
sme: – Pasila skuvlla davvisámegiella-suomagiella luohkká lea ovdamearka dan dehálaš barggus mii bargo sámekultuvrra ja sámegielaid seailluheami ovdii sámiid ruovttuguovllu olggobealde, muitala sámi giellaráđi ságajođiheaddji Neeta Jääskö .

source: Saamelaiskulttuurin elinehto on saamen kielen säilyminen tuleville sukupolville ja kieli on saamelaiskulttuurin tärkein ja keskeisin osa, jonka siirtyminen kaupunkiympäristössä voi olla haastavaa.
sme: Sámekultuvrra eallineaktu lea sámegiela seailluheapmi boahttevaš buolvvaide ja giella lea sámekultuvrra deháleamos ja mávssoleamos oassi, man sirdáseapmi gávpotbirrasis sáhttá leat hástaleaddji.

source: Pasilan koulu on omalla positiivisella esimerkillään innostanut saamenopetuksen kehittämiseen muissa kaupungeissakin –tässä on erityisesti ansioitunut koulun rehtori kiittelee Jääskö .
sme: Pasila skuvla lea iežas positiivvalaš ovdamearkkain movttiidahttán sámeoahpahusa ovddideapmi maiddái eará gávpogiinge –dás lea ánssuid fidnen erenomážit skuvlla rektor giitala Jääskö .

source: Palkinto on Ilmari Tapiolan käsityötä – duodji
sme: Bálkkašupmi lea Ilmari Tapiola duodji

source: Saamen kieliteko – palkinto on saamen käsityö (duodji), jonka valmistajan on valinnut Sámi Duodji ry. Palkinto on puusta tehty astia sarvikoristein (pohjoissaameksi gárr i) ja sen valmistaja on käsityöntekijä Ilmari Tapiola, Utsjoelta.
sme: Sámi gielladahku -bálkkašupmi lea duodji, man duddjojeaddji lea válljen Sámi Duodji rs. Bálkkašupmi lea muoras ráhkaduvvon gárri, mii lea čiŋahuvvon čoarvemateriálain. Gári lea duddjon duojár Ilmari Tapiola, Ohcejogas.

source: Saamelaiskäräjien perustelut
sme: Sámedikki vuođustusat

source: Saamelaiskäräjien kielineuvosto perustelee päätöstään mm. sillä, että Pasilan peruskoulun toimintatapa antaa toivoa ja luo mahdollisuuksia sille, että kaupungissa voi käyttää saamen kieltä, elää saamelaisena ja oppia kulttuuria.
sme: Sámedikki giellaráđđi vuođustallá mearrádusa ee. dainna, ahte Pasila vuođđoskuvlla doaibmavuohki addá doaivaga ja láhčá vejolašvuođaid, ahte gávpogis sáhttá geavahit sámegiela, eallit sápmelažžan ja oahppat kultuvrra.

source: Huomioitavaa on myös, että tämä Pasilan peruskoulun pilotointi on kannustanut muitakin kouluja selvittämään mahdollisuutta aloittaa kaksikielinen luokka tai perustaa sellainen.
sme: Fuopmášan veara lea maiddái, ahte dát Pasila vuođđoskuvlla geahččaleapmi lea movttiidahttán earáge skuvllaid čielggadit vejolašvuođa álggahit guovttegielat luohká dahje vuođđudit dakkára.

source: Kielineuvoston mukaan Pasilan koulun ansioksi voidaan myös lukea se, että se toteuttaa saamelaisten kielellisiä oikeuksia laajemmin kuin mitä laki vaatii.
sme: Giellaráđi mielas Pasila skuvlla ánsun sáhttá maiddái lohkat dan, ahte dat ollašuhttá sámiid gielalaš vuoigatvuođaid viidásabbot go maid láhka eaktuda.

source: Pasilan koulu on myös nostanut saamelaiset ja pienen saamenluokkansa koko koulun asiaksi, ja koulussa on monin eri tavoin ja tapahtumin huomioitu saamelainen kulttuuri ja saamen kielet.
sme: Pasila skuvla lea maiddái bajidan sámiid ja smávva sámeluohká olles skuvlla áššin, ja skuvllas leat máŋgga láhkai ja maiddái dáhpáhusain vuhtii váldon sámekultuvra ja sámegielat.

source: Saamen kieliteko -palkinto
sme: Sámi gielladahku -bálkkašupmi

source: Lisätietoja:
sme: Lassidieđut:

source: kieliturvasihteeri Anne Kirste Aikio.
sme: gielladorvočálli Anne Kirste Aikio.

source: puh 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sme: tel. 010 839 3124, anne-kirste.aikio@samediggi.fi
